Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kesakumikampanja.html.tmx
Source language: fin
Languages: sms

source: Kesäkumikampanjan kondomit myös kolmelle saamen kielelle!
sms: Ǩieʹsskumikampanja kondoom še koolm sääʹmǩiõʹlle

source: Saamelaiskäräjien nuorisoneuvoston teemana on tänä vuonna seksuaaliterveysasiat.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz tän eeʹjj teeman lie seksuaaltiõrvâsvuõttääʹšš.

source: Teemaan liittyen nuorten keskuudessa tunnetun Kesäkumikampanjan kondomit kääntyvät kolmelle Suomessa puhutulle saamen kielelle.
sms: Teema kuuleeʹl nuõri kõõskâst tobddum Ǩieʹsskumikampanja kondoom jåårǥle Lääʹddjânnmest mainstum koolm sääʹmǩiõʹlle.

source: Myös kampanjaan kuuluvan Naimamaisteri -seksuaaliterveyskyselyn voi suorittaa saameksi.
sms: Kampanjaaʼje kuulli Räʹǩstõõllâm-määstar-seksuaaltiõrvâsvuõttkõõjjõõzz vuäitt tuejjeed še säämas.

source: Kesäkumikampanja kertoo nuorille kondomin käytön tärkeydestä.
sms: Ǩieʹsskumikampanja mušttal nuõrid, mõõn tääʹrǩes lij ââʹnned kondoom.

source: Kampanja muistuttaa, että kaikilla tulisi olla samat seksuaalioikeudet ja lähtökohdat käyttää ehkäisyä sekä saada tietoa turvallisesta ehkäisystä.
sms: Kampanja mušttat, što pukin õõlǥče leeʹd seämma seksuaalvuõiggâdvuõđ da vueʹlǧǧemsââʹj ââʹnned cõõggõõttmõõžž di vuäǯǯad teâđ staan cõõggõõttmõõžžâst.

source: Saamenkielisiä Kesäkumeja on saatavilla nuorisoneuvoston järjestämissä tapahtumissa sekä alkuperäiskansojen musiikkitapahtuma Ijahis Idjassa .
sms: Sääʹmǩiõllsaž Ǩieʹsskumi lie vuäǯǯmest nuõrisuåvtõõzz riâššâm šõddmõõžžin di alggmeerai musikkšõddmõš Iinnteʹmes Iinnâst .

source: Kampanjassa ovat mukana YleX, Suomen Punainen Risti, Väestöliitto, Syöpäjärjestöt ja Sotilaskotiliitto.
sms: Kampanjast lie mieʹldd YleX, Suomen Punainen Risti, Väestöliitto, Syöpäjärjestöt da Sotilaskotiliitto.

source: Sosiaali- ja terveysministeriö tukee kampanjaa.
sms: Sosiaal- da tiõrvâsvuõttministeria tuärjjad kampanja.

source: Kampanjan aikana jaetaan 220 000 kesäkumia eri tapahtumissa.
sms: Kampanja äiʹǧǧen jueʹjjet 220 000 ǩieʹsskumid jeeʹres šõddmõõžžin.

source: Lisätiedot:
sms: Lââʹssteâđ:

source: Kaisa Tapiola-Länsman, 050 382 5179, kaisa.tapiola-lansman@samediggi.fi
sms: Elli-Marja Hetta, 050 382 5179, elli-marja.hetta@samediggi.fi
